
# ---------- Trang l\u1ED7i ----------
error.title=Y\u00EAu c\u1EA7u kh\u00F4ng th\u1EC3 \u0111\u01B0\u1EE3c x\u1EED l\u00FD
error.subtitle=\u0110\u00E3 x\u1EA3y ra l\u1ED7i trong qu\u00E1 tr\u00ECnh x\u1EED l\u00FD.
error.status=Tr\u1EA1ng th\u00E1i:
error.message=Th\u00F4ng b\u00E1o:

# ---------- Email k\u00EDch ho\u1EA1t t\u00E0i kho\u1EA3n ----------
email.activation.title=[LMS] K\u00EDch ho\u1EA1t t\u00E0i kho\u1EA3n
email.activation.greeting=Ch\u00E0o {0},
email.activation.text1=T\u00E0i kho\u1EA3n LMS c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o th\u00E0nh c\u00F4ng. Vui l\u00F2ng nh\u1EA5p v\u00E0o li\u00EAn k\u1EBFt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 k\u00EDch ho\u1EA1t t\u00E0i kho\u1EA3n:
email.activation.text2=N\u1EBFu b\u1EA1n kh\u00F4ng \u0111\u0103ng k\u00FD t\u00E0i kho\u1EA3n n\u00E0y, vui l\u00F2ng b\u1ECF qua email n\u00E0y.
email.activation.signature=Tr\u00E2n tr\u1ECDng,\n\u0110\u1ED9i ng\u0169 LMS
email.activation.button=K\u00EDch ho\u1EA1t ngay

# ---------- Email k\u00EDch ho\u1EA1t t\u00E0i kho\u1EA3n th\u00E0nh c\u00F4ng ----------
email.activation_success.title=[LMS] T\u00E0i kho\u1EA3n c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t
email.activation_success.greeting=Ch\u00E0o {0},
email.activation_success.text1=T\u00E0i kho\u1EA3n LMS c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c k\u00EDch ho\u1EA1t th\u00E0nh c\u00F4ng! B\u00E2y gi\u1EDD b\u1EA1n c\u00F3 th\u1EC3 \u0111\u0103ng nh\u1EADp v\u00E0 b\u1EAFt \u0111\u1EA7u h\u00E0nh tr\u00ECnh h\u1ECDc t\u1EADp c\u1EE7a m\u00ECnh.
email.activation_success.text2=D\u01B0\u1EDBi \u0111\u00E2y l\u00E0 li\u00EAn k\u1EBFt \u0111\u1EC3 truy c\u1EADp h\u1EC7 th\u1ED1ng LMS:
email.activation_success.button=\u0110\u0103ng nh\u1EADp ngay
email.activation_success.text3=N\u1EBFu b\u1EA1n c\u00F3 b\u1EA5t k\u1EF3 th\u1EAFc m\u1EAFc n\u00E0o, \u0111\u1EEBng ng\u1EA7n ng\u1EA1i li\u00EAn h\u1EC7 v\u1EDBi ch\u00FAng t\u00F4i \u0111\u1EC3 \u0111\u01B0\u1EE3c h\u1ED7 tr\u1EE3.
email.activation_success.signature=Tr\u00E2n tr\u1ECDng,\n\u0110\u1ED9i ng\u0169 LMS

# ---------- Email th\u00F4ng b\u00E1o t\u1EA1o t\u00E0i kho\u1EA3n ----------
email.creation.title=[LMS] Ch\u00E0o m\u1EEBng b\u1EA1n \u0111\u1EBFn v\u1EDBi h\u1EC7 th\u1ED1ng
email.creation.greeting=Ch\u00E0o {0},
email.creation.text1=T\u00E0i kho\u1EA3n LMS c\u1EE7a b\u1EA1n \u0111\u00E3 \u0111\u01B0\u1EE3c t\u1EA1o th\u00E0nh c\u00F4ng. B\u1EA1n c\u00F3 th\u1EC3 truy c\u1EADp b\u1EB1ng li\u00EAn k\u1EBFt b\u00EAn d\u01B0\u1EDBi:
email.creation.text2=Ch\u00FAng t\u00F4i r\u1EA5t vui khi c\u00F3 b\u1EA1n tham gia c\u00F9ng LMS.
email.creation.signature=Tr\u00E2n tr\u1ECDng,\n\u0110\u1ED9i ng\u0169 LMS

# ---------- Email \u0111\u1EB7t l\u1EA1i m\u1EADt kh\u1EA9u ----------
email.reset.title=[LMS] Y\u00EAu c\u1EA7u \u0111\u1EB7t l\u1EA1i m\u1EADt kh\u1EA9u
email.reset.greeting=Ch\u00E0o {0},
email.reset.text1=Ch\u00FAng t\u00F4i \u0111\u00E3 nh\u1EADn \u0111\u01B0\u1EE3c y\u00EAu c\u1EA7u \u0111\u1EB7t l\u1EA1i m\u1EADt kh\u1EA9u cho t\u00E0i kho\u1EA3n LMS c\u1EE7a b\u1EA1n. Vui l\u00F2ng nh\u1EA5p v\u00E0o li\u00EAn k\u1EBFt b\u00EAn d\u01B0\u1EDBi \u0111\u1EC3 thay \u0111\u1ED5i m\u1EADt kh\u1EA9u:
email.reset.text2=N\u1EBFu b\u1EA1n kh\u00F4ng y\u00EAu c\u1EA7u \u0111\u1EB7t l\u1EA1i m\u1EADt kh\u1EA9u, vui l\u00F2ng b\u1ECF qua email n\u00E0y.
email.reset.signature=Tr\u00E2n tr\u1ECDng,\n\u0110\u1ED9i ng\u0169 LMS
email.reset.button=\u0110\u1EB7t l\u1EA1i m\u1EADt kh\u1EA9u
# ---------- Ph\u1EA7n ch\u00E2n email ----------
email.footer.notice=\u0110\u00E2y l\u00E0 email t\u1EF1 \u0111\u1ED9ng, vui l\u00F2ng kh\u00F4ng tr\u1EA3 l\u1EDDi th\u01B0 n\u00E0y.
email.footer.support=N\u1EBFu c\u1EA7n h\u1ED7 tr\u1EE3, vui l\u00F2ng li\u00EAn h\u1EC7: support@lms.com
